<?php
// lang/geo.php

// home 
$lang_array = array(
    'HOME' => 'მთავარი',
    'OUR_HISTORY' => 'ჩვენი ისტორია',
    'history' => 'ისტორია',
    'Plantations-Rresources' => 'პლანტაციები & რესურსები',
    'PRODUCTS' => 'პროდუქცია',
    'HOT_BREW_TEA' => 'ცხელი ჩაი',
    'GURIELI_CLASSIC' => 'გურიელი',
    'PREMIUM_PRINCE_GURIELI' => 'პრინცი გურიელი',
    'SPECIAL_EDITIONS' => 'ლიმიტირებული სერია',
    'ICED_TEA' => 'ცივი ჩაი',
    'EXPORT' => 'ექსპორტი',
    'NEWS' => 'სიახლეები',
    'CONTACT' => 'კონტაქტი',
    'GEORGIAN_TRADITION' => 'ქართული ტრადიცია',
    'HystoryMenu' => 'ისტორია',
    'Gurieli' => 'გურიელი',

    'READ_MORE' => 'იხილეთ ვრცლად',
    'HISTORY_OF_GURIELI' => 'გურიელის ისტორია',

    'HISTORY_DESCRIPTION' => <<<EOD
დაწყებისას, 1809 წელს, ორიასი წლის წინ, პრინცი მამია V გურიელი (1809-1826), გურიის სამთავროს ბოლო მმართველი დასავლეთ საქართველოში, დიდ ინტერესს იჩენდა სასოფლო-სამეურნეო სექტორის გარდაქმნისა და განვითარების მიმართ.<br /> 
ფრანგი ბოტანიკოსების, ანდრე მიშოს და მისი შვილის ფრანსუა ანდრე მიშოს რჩევების შემდეგ, რომლებიც პირველები იყვნენ, ვინც ჩაის მცენარე შეიტანეს აშშ-ში 1799 წელს, პრინცმა შეუკვეთა პირველი ჩაის - კამელია სინენსის ნიმუშები. ისინი შოტლანდიელმა ჯეიკობ მონტაგიუ მარმა მიიტანა მის ბოტანიკურ ბაღში სხვა ეგზოტიკურ მცენარეებთან ერთად. ამ უცნობი მცენარის მოშენებამ საფუძველი ჩაუყარა იმას, რაც შემდგომი ათწლეულების განმავლობაში საქართველოს ერთ-ერთი ყველაზე დიდი სასოფლო-სამეურნეო ინდუსტრია გახდა.
EOD,


    // home 
    'TEA_MAKING_CULTURE' => 'ჩაის მოყვანის კულტურა, შთაგონებული <br> უძველესი ისტორიით ',
    'TEA_MAKING_CULTURE-2' => 'უძველესი ისტორიით',
    'FROM_THE_BEGINNING' => 'ყველაფერი დაიწყო 1809 წელს, 200 წლის წინ, <br> ჩაის პირველი ბუჩქის ჩამოტანით საქარველოში',
    'guriely-hystory' => 'ყველაფერი ასე დაიწყო..',
    'home-about' => 'ჩაის ისტორია საქართველოში 200 წლის წინ, 10809 წელს გურიიდან დაიწყო. გურიის სამთავროს უკანასკნელი მმართველი მამია V გურიელი (1809 – 1826) როგორც რეფორმატორი გახლდათ, მისი მმართველობის პერიოდს მრავალი სიახლე უკავშირდება, მათ შორის სოფლის მეურნეობის სექტორის გარდაქმნა და განვითარება. <br>
    მამია V გურიელი დაუკავშირდა ფრანგ ბოტანიკოსებს ანდრე მიშოსა და მისი ვაჟს ფრანსუა ანდრე მიშოს, რომლებმაც 1799 წელს პირველად ჩაიტანეს და გააშენეს ჩაის ბუჩქი ამერიკის შეერთებულ შტატებში. მათი რეკომენდაციით მან პირველი ჩაის ნერგები გამოიწერა საქართველოში და შოტლანდიელი იაკობ მონტეგიუ მარის დახმარებით, სხვა ეგზოტიკურ მცენარეებთან ერთად პირველი ჩაის ბუჩქი გაშენდა მთავრის ბოტანიკურ ბაღში. ერთ დროს უცნობი მცენარის მოყვანამ საფუძველი ჩაუყარა იმას, რაც მომდევნო ათწლეულებში საქართველოს ყველაზე დიდ სასოფლო მეურნეობად იქცა.
    ',

    'our-resources' => 'ჩვენი რესურსები',
    'our-resources-description' => 'გურიელის საწარმო მდებარეობს ოზურგეთში, გურიაში, დასავლეთ საქართველოში. ჩაის გადამუშავება ხდება საკუთარ საწარმოო სივრცეებში, რომლებიც მსოფლიოს სხვადასხვა ნაწილიდან ჩამოტანილი თანამედროვე ტექნოლოგიური დანადგარებით არის აღჭურვილი. მათ შორისაა TI Global (ინდოეთი), IMA S.p.A (იტალია), Marden Edwards (დიდი ბრიტანეთი), Fuso (იაპონია). <br>
    ახალი საწარმო გაიხსნა 2015 წელს და იგი ყოველდღიურ რეჟიმში სრული დატვირთვით მუშაობს, რათა უზრუნველყოს პროდუქტების გადამუშავება-შეფუთვის პროცესების მაქსიმალური ოპტიმიზაცია',

    // home products 
    'gurieli-edition' => 'პრინცი გურიელი',
    'Available in different' => ' ხელმისაწვდომია განსხვავებულ ფორმატებში,',
    'TRADITIONAL BLACK' => 'ტრადიციული შავი',
    'TRADITIONAL GREEN' => 'ტრადიციული მწვანე',
    'EARL GREY' => 'ერლ გრეი',
    'ALPINE BERRY' => 'ალპური კენკრა',


    // about page 
    'history' => 'ისტორია',
    'history1' => ' ყველაფერი ასე დაიწყო ...200 წლის წინ. გურიის სამთავროს უკანასკნელი მმართველი მამია V გურიელი (1809 – 1826) როგორც რეფორმატორი გახლდათ, მისი მმართველობის პერიოდს მრავალი სიახლე უკავშირდება, მათ შორის სოფლის მეურნეობის სექტორის გარდაქმნა და განვითარება. მამია V გურიელი დაუკავშირდა ფრანგ ბოტანიკოსებს ანდრე მიშოსა და მისი ვაჟს ფრანსუა ანდრე მიშოს, რომლებმაც 1799 წელს პირველად ჩაიტანეს და გააშენეს ჩაის ბუჩქი ამერიკის შეერთებულ შტატებში.
            <br> <br> 
            მათი რეკომენდაციით მან პირველი ჩაის ნერგები გამოიწერა საქართველოში და შოტლანდიელი იაკობ მონტეგიუ მარის დახმარებით, სხვა ეგზოტიკურ მცენარეებთან ერთად პირველი ჩაის ბუჩქი გაშენდა მთავრის ბოტანიკურ ბაღში. ერთ დროს უცნობი მცენარის მოყვანამ საფუძველი ჩაუყარა იმას, რაც მომდევნო ათწლეულებში საქართველოს ყველაზე დიდ სასოფლო მეურნეობად იქცა. მე-19 საუკუნის მეორე ნახევარში ჩაის ბუჩქების გაშენება გურიას გასცდა და პრაქტიკულად დასავლეთ საქართველოს ყველა რეგიონში გავრცელდა: აფხაზეთში, აჭარაში, იმერეთსა და სამეგრელოში.   ',
    
    'history2' => '
                საქართველოს ყველაზე დიდ სასოფლო მეურნეობად იქცა. მე-19 საუკუნის მეორე ნახევარში ჩაის ბუჩქების გაშენება გურიას გასცდა და პრაქტიკულად დასავლეთ საქართველოს ყველა რეგიონში გავრცელდა: აფხაზეთში, აჭარაში, იმერეთსა და სამეგრელოში.  <br> 
                1861 წელს პირველი ქართული „ბაიხის“ ჩაი დამზადდა, 1864-ში, პროდუქტი სასოფლო-სამეურნეო გამოფენაზე წარადგინეს, ხოლო 1885 წელს, პირველი საექსპორტო გადაზიდვა განხორციელდა ევროპაში.
    1980-იან წლებში ქართული ჩაის ინდუსტრიაში 190 ათასი ადამიანი იყო დასაქმებული, არსებობდა 70 ათასი ჰექტარზე გაშენებული ჩაის პლანტაციები, 140 პირველადი წარმოების, 25 დაფასოებისა და 3 მექანიკური ქარხანა, ასევე რამდენიმე სამრეწველო ობიექტიც. ',

    'history3' => '
                საქართველოში იწარმოებოდა 600 ათასი ტონა მწვანე ფოთოლი, ანუ 133 ათასი ტონა ჩაი, რამაც ჩვენ მეხუთე ყველა დიდი ჩაის მწარმოებელი ქვეყანა გაგვხადა ინდოეთის, ჩინეთის, იაპონიისა და შრი-ლანკის შემდეგ.  <br> <br> <br> <br> <br> 
                საქართველომ განსაკუთრებული როლი ითამაშა ჩაის გაშენების კვლევასა და განვითარებაში მთელი მსოფლიოს მასშტაბით. პირველად, სწორედ ქართველმა მეცნიერებმა დაამტკიცეს, განსაკუთრებული თვისებების მქონე  ჩაის სელექციური ჯიშების გამოყვანის შესაძლებლობა. გენერაციული სელექციური გზით მათ 16-ზე მეტი ქართული სელექციური ჯიში გამოიყვანეს, რომლებიც ყინვაგამძლეობითა და მაღალი ეკონომიკური ეფექტიანობით ხასიათდება. საქართველოს ბუნებრივი კლიმატური პირობები განაპირობებს ქართული ჩაის უნიკალურ ხასიათს. პლანტაციები არ საჭიროებენ ჰერბიციდებისა და პესტიციდების გამოყენების გამოყენებას, შესაბამისად ჩვენი ჩაი არის ეკოლოგიურად სუფთა და გარემოს დაბინძურებაც მინიმუმამდეა დაყვანილი.',
                
    'history4'  =>  '
            ჩვენი კომპანიის ნედლეულის ბაზა შეადგენს გურიის, სამეგრელოს და იმერეთის მთიანი ზონის 500ჰა-მდე ჩაის პლანტაცია, მათი ნაწილი ჯიშობრივი გაუმჯობესების შედეგად გამოყვანილი სელექციური პლანტაციებისაგან შესდგება. მთის სუფთა ჰაერი, კამკამა მდინარეები, მზიანი დღეების და ნალექის რაოდენობა, ასევე დღე-ღამური ტემპერატურის ცვლილებების ამპლიტუდა კი განაპირობებს არომატული, ეკოლოგიურად სუფთა ჩაის ნედლეულის მიღებას, საიდანაც გამომუშავებული პროდუქცია სასარგებლო თვისებებით, მაღალი ხარისხითა და',
            
    'history5' => '
            არაჩვეულებრივი გემოთი გამოირჩევა. „გურიელის“ შექმნის იდეა 2008 წელს გაჩნდა, რასაც მოჰყვა ორი წლიანი ინტენსიური მუშაობა. 2010 წელი კი შემობრუნების წერტილი გახდა, არა მხოლოდ კომპანიისთვის, არამედ მთლიანად ჩაის ინდუსტრიისთვის საქართველოში. ამ წელს ჩაის ქართული ბრენდი „გურიელი“ წარსდგა ქართულ ბაზარზე. ',
    
            
    // resources page 
    'resources1' => 'გურიელის საწარმო მდებარეობს ოზურგეთში, გურიაში, დასავლეთ საქართველოში. ჩაის გადამუშავება ხდება საკუთარ საწარმოო სივრცეებში, რომლებიც მსოფლიოს სხვადასხვა ნაწილიდან ჩამოტანილი თანამედროვე ტექნოლოგიური დანადგარებით არის აღჭურვილი. მათ შორისაა TI Global (ინდოეთი), IMA S.p.A (იტალია), Marden Edwards (დიდი ბრიტანეთი), Fuso (იაპონია). ახალი საწარმო გაიხსნა 2015 წელს და იგი ყოველდღიურ რეჟიმში სრული დატვირთვით მუშაობს, რათა უზრუნველყოს პროდუქტების გადამუშავება-შეფუთვის პროცესების მაქსიმალური ოპტიმიზაცია.',
    'resources2' => 'ჩვენი რესურსები მოიცავს 120,000 კვ. მ პლანტაციებს, 650,000 კგ. მიღებულ ფოთოლს, 150,000 კგ. დაფასოებულ ჩაის. გურიელის საექსპორტო ქვეყნებს წარმოედგენს: აშშ, კანადა, გერმანია, საფრანგეთი, უკრაინა, ლატვია, ლიტვა, ჩეხეთი, ესტონეთი, პოლონეთი. ბუნებრივი პირობების წყალობით, პლანტაციები არ საჭიროებს პესტიციდებისა და ჰერბიციდების გამოყენებას, შესაბამისად ჩაის მიღება ხდება ეკოლოგიურად სუფთა გარემოში. დღის და ღამის ტემპერატურათა კონტრასტი ეხმარება მცენარის ყლორტებში არომატული ნივთიერებების გამომუშავებას და ქმნის ქართული ჩაის უნიკალური არომატების ნაზავს.',
    'resources3' => 'პლანტაციები',
    'resources4' => 'კვ.მ პლანტაცია',
    'resources5' => 'კგ. მიღებული ფოთოლი',
    'resources6' => 'კგ. დაფასოებული ჩაი',

    'resources7' => 'ჯილდოები',
    'resources8' => 'გურიელს მიღებული აქვს არაერთი ჯილდო და სერთიფიკატი ჩაის ინდუსტრიის განვითარებისთვის, კორპორატიული სოციალური პასუხისმგებლობისა და საქველმოქმედო პროექტებისთვის.',
    'resources9' => '„ხარისხის ქართული ფონდისაგან“ კომპანიას მიენიჭა ხარისხის ნიშანი, რომელის დაეფუძნა საწარმოში განხორციელებულ კვლევებს. გურიელი არის „ოქროს ბრენდის“ ტიტულის მფლობელი ყოველწლიური დაჯილდოების ცერემონიის ფარგლებში, რომელიც ორგანიზებულია „გლობალური იდეის“ მიერ.',
    
    'resources10' => 'სავაჭრო ნიშნები',
    'resources11' => 'ჩვენ ვმუშაობთ პარტნიორი ბრენდებისთვის სავაჭრო მარკების კონცეფციების განვითარებაზე. ',
    'resources12' => 'მსგავსი პროექტებით დაინტერესების შემთხვევაში, მოგვმართეთ: ',

    // contact page 
    'contact1' => 'გურიელის სათაო ოფისი',
    'contact2' => 'საქართველო, თბილისი, გიორგი ჭყონდიდელის 56, 0180.', 
    'contact3' => 'გურიელის ქარხანა',
    'contact4' => 'საქართველო, ოზურგეთი, კოსტავას ქუჩა 92, 3500',


//     export page 

        'export1' => 'აშშ',
        'export2' => 'კანადა',
        'export3' => 'გერმანია',
        'export4' => 'საფრანგეთი',
        'export5' => 'უკრაინა',
        'export6' => 'ლატვია',
        'export7' => 'ლიეტუვა',
        'export8' => 'ესტონეთი',
        'export9' => 'ჩეხეთი',

        'export10' => 'დაგვიკავშირდით ექსპორტისთვის',
        'export11' => 'ჩვენ აქტიურად ვმუშაობთ იმისათვის, რომ გურიელის პროდუქტები ხელმისაწვდომი იყოს მსოფლიო ბაზარზე და გავაფართოვოთ საექსპორტო ქვეყნების რაოდენობა. დეტალური ინფორმაციისთვის დაგვიკავშირდით ქვემოთ მოცემულ ელ-ფოსტაზე: <br>
                        გურიელის სათაო ოფისი: <br> <br>
                        საქართველო, თბილისი, ჭყონდიდელის ქუჩა 56. <br>
                         <a class="txt" target="_blank" href="mailto:feedback@gurieli.com.ge">feedback@gurieli.com.ge  </a>  ',



        // products 
        'TRADITIONAL BLACK' => 'ტრადიციული შავი',
        'TRADITIONAL GREEN' => 'ტრადიციული მწვანე',
        'EARL GREY' => 'ერლ გრეი',
        'ALPINE BERRY' => 'ალპური კენკრა',
        'BLACK & BERGAMOT' => 'შავი ჩაი ბერგამოტით',
        'GEORGIAN BERRY' => 'ქართული კენკრა', 
        'FOREST FRUIT' => 'ტყის ხილი',
        'Loose leaf tea, Vol. 80 gr' => 'Loose leaf tea, Vol. 80 gr',


        // iced  tea
        'Vol. 0.5 l' => '0.5 ლიტრი',
        'Peach' => 'ატამი',
        'Raspberry & vanilla' => 'ჟოლო & ვანილი',
        'Mint' => 'პიტნა',
        'Feijoa' => 'ფეიხოა',
        'CHERRY' => 'ალუბალი',




        'iced1' => 'ცივი ჩაი იყო გურიელის მიერ 2017 წელს გამოშვებული გამაგრილებელი სასმელების კატეგორიის სრულიად ახალი პროდუქტი. პროდუქტი შთაგონებული იყო ახალგაზრდების მოთხოვნით უალკოჰოლო ჯანსაღ სასმელებზე. პროდუქტის ძირითად ბაზასწარმოადგენს ჩაის მცენარის ექსტრაქტი, რომელიც სინთეზირებულია ხუთი განსხვავებული არომატით: ატამი, ალუბალი, პიტნა, ფეიხოა და ჟოლო.',
        'iced2' => 'ჩაი ჩამოსხმულია ასეპტიკური ტექნიკით, რომელიც ეხმარება ყველა ინგრედიენტს გემოს, სუნისა და კვების ღირებულების შენარჩუნებაში. ბოთლის მოსახერხებელმა ფორმამ პროდუქტი სასიამოვნო და კომფორტული გახადა.',


        'icedPopup1' => '<b>შემადგენლობა: </b> შავი ჩაის ექსტრაქტი, შავი ჩაის ბუნებრივი არომატი, მწვანე ჩაის ექსტრაქტი, <br>
                        ატმის კონცენტრირებული წვენი - 0.6%, <br>
                        ნატრიუმის ციტრატი, ანტიოქსიდანტი - ასკორბინის მაჟავა, <br>
                        ატმის ნატურალური არომატი. ენერგეტიკული ღირებულება 28 კკალ / 119 კკ, ცხიმი - 0 g, <br>
                        ნახშირწყლები - 6.8 გრ, <br>
                        შეიცავს შაქარს - 6.7 გრ, პროტეინები - 0.02 გრ, მარილი - 0.01 გრ. <br>',

        'icedPopup2' => '<b>არომატი დამატებით შეიცავს: </b> შავი ჩაის ექსტრაქტი, <br>
                        შავი ჩაის ბუნებრივი არომატი, <br>
                        მწვანე ჩაის ექსტრაქტი, <br>
                        ნატრიუმის ციტრატი, <br>
                        ჟოლოს ნატურალური არომატი, <br>
                        ანტიოქსიდანტი - ასკორბინის მჟავა, <br>
                        ვანილის ნატურალური არომატი.',
                
        'icedPopup3' => '<b>ინგრედიენტები: </b> წყალი, შაქარი, მწვანე ჩაის ექსტრაქტი, მწვანე
                        ჩაის ნატურალური არომატი, მჟავიანობის რეგულატორი: ლიმონმჟავა, ნატრიუმის ციტრატი; 
                        ანტიოქსიდანტი: ასკორბინის მჟავა; პიტნის ნატურალური არომატი. <br>
                        <b> შემადგენლობა: </b> მწვანე ჩაის ექსტრაქტი, მწვანე ჩაის ნატურალური არომატი,
                        ნატრიუმის ციტრატი, ანტიოქსიდანტი: ასკორბინის მჟავა; პიტნის ნატურალური არომატი.
                        ენერგეტიკული ღირებულება: 26 კკალ / 111 კკ, ცხიმი - 0 გრ, ნახშირწყლები - 
                        6.5 გრ, შეიცავს შაქარს - 6.4 გრ, პროტეინები - 0 გრ, მარილი - 0 გრ.',

        'icedPopup4' => '<b>შემადგენლობა:</b> წყალი, შაქარი, მწვანე ჩაის ექსტრაქტი, მწვანე ჩაის ნატურალური არომატი.<br>
                        მჟავიანობის რეგულატორი: ლიმონმჟავა, ნატრიუმის ციტრატი;<br>
                        ფეიხოას ნატურალორი არომატი.<br>
                        ანტიოქსიდანტი: ასკორბინის მჟავა.',
        
        'icedPopup5' => '<b>შემადგენლობა:</b> წყალი, შაქარი, ალუბლის კონცენტრირებული წვენი 0.3%.<br>
                        შავი ჩაის ექსტრაქტი<br>
                        მჟავიანობის რეგულატორი: ლიმონმჟავა, ნატურალური შავი ჩაის არომატი, მწვანე ჩაის ექსტრაქტი.<br>
                        მჟავიანობის რეგულატორი: ნატრიუმის ციტრატი,ალუბლის ნატურალური არომატი.<br>
                        ანტიოქსიდანტი: ასკორბინის მჟავა. ',

        

        
        // classic gurieli 

        'classic1' => 'გურიელი',
        'classic2' => 'პროდუქტის ახალი დიზაინი შთაგონებულია ქართული ჩაის 200 წლიანი ისტორიით, ჩაის მიღების უნიკალური კულტურითა და ტრადიციით, რომელიც გურიისთვის, დასავლეთ საქართველოს ამ კუთხისთვის კიდევ უფრო მეტად ორგანული იყო ოდითგანვე. ამ ისტორიამ შთაგვაგონა, შეგვექმნა პროდუქტის ახალი, ილუსტრირებული ვიზუალიზაცია, რომელიც დაფუძნებულია გურიის ისტორიიდან შემორჩენილ არქივის კადრებზე.',
        'classic3' => 'გრეხილი მსხვილი, 80 გრ',
        'classic4' => 'დასავლეთ საქართველოს მთებში, ეკოლოგიურად სუფთა გარემოში გაზრდილი ჩაის ფოთლები არ საჭიროებს ხელოვნურ დანამატებსა და ფერის წარმოქმნას. ჩაის სხვადასხვა ჯიშებით მიღებული გრადაციები ქმნის პროდუქტს, რომელსაც გააჩნია მნიშვნელოვანი კვებითი ღირებულება და სასარგებლო თვისებები. ბრენდის ძირითადი ხაზი მოუცავს შემდეგ სახეობებს: შავი და მწვანე ჩაი, შავი ჩაი ბერგამოტით, მწვანე ჩაი ჟასმინით, ქართული კენკრა და ტყის ხილი.', 
        'classic5' => 'ერთჯერადი უკონვერტო, 25 ცალი / 50 გრ',
        
        'classic6' => 'ქართულმა ბუნებამ გვიკარნახა ხილის ჩაის შექმნა. ჯერ კიდევ ძველი დროიდან, ქართული ხილი გამოირჩევა დელიკატური არომატითა და სახასიათო გემოვნური თვისებებით. გურიელის ხილის ჩაი წარმოადგენს კოლხეთის დაბლობზე, ქართულ სუბტროპიკებში მოყვანილი ქარვისფერი ციტრუსის, სამხრეთ კავკასიონის კალთებზე მოსული სურნელოვანი კენკრის, გურიის ბაღებში დაკრეფილი ბადაგივით ტკბილი ხილის საოცარ სინთეზს <br> <br> <br> პროდუქტი მისაწვდომია შემდეგ ფორმატებში: გრეხილი მსხვილი, ერთჯერადი უკონვერტო, ერთჯერადი კონვერტიანი და პირამიდები კონვერტით.',
        'classic7' => 'პირამიდა კონვერტით, 20 ცალი / 40 გრ',
        'classic8' => 'ერთჯერადი კონვერტით, 25 ცალი / 50 გრ.',

        'Loose leaf tea, Vol. 80 gr' => 'გრეხილი მსხვილი, 80 გრ',
        'Tea bags, 25 pcs' => 'ერთჯერადი უკონვერტო, 25 ცალი',
        'Pyramid bags, 20 pcs' => 'პირამიდა კონვერტით, 20 ცალი',
        'Bags in sachets, 25 pcs' => 'ერთჯერადი კონვერტით, 25 ცალი',
        
        // classic popups 
        'classicpopup1' => 'გარეგანი სახე - შავი-მოყავისფრო, კარგად დაგრეხილი ჩაი, რომელიც შეიცავს ტიფსებს, ღია ფერის (ვერცხლისფერი და ოქროსფერი) ჩაი; არომატი - თაფლის, ვარდის, ყვავილოვანი, ცოცხალი სრული თაიგული, სიახლის სურნელებით და „სიხასხასით“. გემო - დახვეწილი, რბილი, ჰარმონიული სიმწკლარტით და სიტკბოთი, ოდნავ ციტრუსოვანი. ნაყენი - კამკამა, მზის გვირგვინით, ინტენსიური, წაბლისფერი ელფერით. გამოხარშული ფოთლის ფერი - მოწითალო ყავისფერი ან და სპილენძის ფერი მდიდარი მიქსით.',
        'classicpopup2' => 'გარეგანი სახე - მწვანე, კარგად დაგრეხილი დახუჭუჭებული ჩაის ფოთლები. არომატი - სრული თაიგული, ფაქიზი, ნაზი, კლასიკური, ხშირად ამსგავსებენ მწიფე ნესვის, მოხარშული გოგრის, ხანდახან თევზის არომატს. გემო - სასიამოვნო, ზომიერად მომწკლარტო, განსხვავებული და განსაკუთრებული. ნაყენი - გამჭვირვალე, კამკამა, ნათელი მწვანე, ყვითელი ტონებით. გამოხარშული ფოთლის ფერი - ერთგვაროვანი, მომწვანო შეფერილობით.',
        'classicpopup3' => 'ერლ გრეი, ჩაის ეს ტიპი მე-19 საუკუნის დასაწყისიდან გამოჩნდა ბაზარზე, მაშინ როცა ჩაის ინდუსტრია განვითარებას იწყებდა საქართველოშიც. სუბტროპიკული ბერგამოტის ზეთის გამოყენება დაიწყო კლასიკურ შავ ჩაისთან, და ეს სახეობა პოპულარული გახდა ბრიტანეთშიც.',
        'classicpopup4' => 'ქართულმა ბუნებამ გვიკარნახა ხილის ჩაის შექმნა. ჯერ კიდევ ძველი დროიდან, ქართული ხილი გამოირჩევა დელიკატური არომატითა და სახასიათო გემოვნური თვისებებით. გურიელის ხილის ჩაი წარმოადგენს კოლხეთის დაბლობზე, ქართულ სუბტროპიკებში მოყვანილი ქარვისფერი ციტრუსის, სამხრეთ კავკასიონის კალთებზე მოსული სურნელოვანი კენკრის, გურიის ბაღებში დაკრეფილი ბადაგივით ტკბილი ხილის საოცარ სინთეზს.',
        'classicpopup5' => 'სპეციალურად ხილის ჩაის ხაზისთვის ჩვენ განსაკუთრებული რეცეპტურით უნიკალური ქართული ტყის ხილის ჩაი შევქმენით. მასში თქვენ აღმოაჩენთ რაჭის რეგიონში, ველურ პირობებში მოყვანილი ვაშლის, მსხლის, აგრეთვე არომატული ფორთოხლის კანის, ანწლისა და ასკილის ნაჭრებს, აგრეთვე ჩინური ვარდის - ჰიბისკუსის ყვავილის ფურცლებს, რომელიც ნაყენს კიდევ უფრო ინტენსიურს და გამორჩეულს ხდის. არაჩვეულებრივი ფერის, არომატისა და გემოს ქართული ტყის ხილის ჩაის განსაკუთრებულობაში თქვენ გასინჯვისთანავე დარწმუნდებით.',
        'classicpopup6' => 'გარეგანი სახე - შავი-მოყავისფრო, კარგად დაგრეხილი ჩაი, რომელიც შეიცავს ტიფსებს, ღია ფერის (ვერცხლისფერი და ოქროსფერი) ჩაი; არომატი - თაფლის, ვარდის, ყვავილოვანი, ცოცხალი სრული თაიგული, სიახლის სურნელებით და „სიხასხასით“. გემო - დახვეწილი, რბილი, ჰარმონიული სიმწკლარტით და სიტკბოთი, ოდნავ ციტრუსოვანი. ნაყენი - კამკამა, მზის გვირგვინით, ინტენსიური, წაბლისფერი ელფერით. გამოხარშული ფოთლის ფერი - მოწითალო ყავისფერი ან და სპილენძის ფერი მდიდარი მიქსით.',
        'classicpopup7' => 'გარეგანი სახე - მწვანე, კარგად დაგრეხილი დახუჭუჭებული ჩაის ფოთლები. არომატი - სრული თაიგული, ფაქიზი, ნაზი, კლასიკური, ხშირად ამსგავსებენ მწიფე ნესვის, მოხარშული გოგრის, ხანდახან თევზის არომატს. გემო - სასიამოვნო, ზომიერად მომწკლარტო, განსხვავებული და განსაკუთრებული. ნაყენი - გამჭვირვალე, კამკამა, ნათელი მწვანე, ყვითელი ტონებით. გამოხარშული ფოთლის ფერი - ერთგვაროვანი, მომწვანო შეფერილობით.',
        'classicpopup8' => 'ერლ გრეი, ჩაის ეს ტიპი მე-19 საუკუნის დასაწყისიდან გამოჩნდა ბაზარზე, მაშინ როცა ჩაის ინდუსტრია განვითარებას იწყებდა საქართველოშიც. სუბტროპიკული ბერგამოტის ზეთის გამოყენება დაიწყო კლასიკურ შავ ჩაისთან, და ეს სახეობა პოპულარული გახდა ბრიტანეთშიც.',
        'classicpopup9' => 'ქართულმა ბუნებამ გვიკარნახა ხილის ჩაის შექმნა. ჯერ კიდევ ძველი დროიდან, ქართული ხილი გამოირჩევა დელიკატური არომატითა და სახასიათო გემოვნური თვისებებით. გურიელის ხილის ჩაი წარმოადგენს კოლხეთის დაბლობზე, ქართულ სუბტროპიკებში მოყვანილი ქარვისფერი ციტრუსის, სამხრეთ კავკასიონის კალთებზე მოსული სურნელოვანი კენკრის, გურიის ბაღებში დაკრეფილი ბადაგივით ტკბილი ხილის საოცარ სინთეზს.',
        'classicpopup10' => 'სპეციალურად ხილის ჩაის ხაზისთვის ჩვენ განსაკუთრებული რეცეპტურით უნიკალური ქართული ტყის ხილის ჩაი შევქმენით. მასში თქვენ აღმოაჩენთ რაჭის რეგიონში, ველურ პირობებში მოყვანილი ვაშლის, მსხლის, აგრეთვე არომატული ფორთოხლის კანის, ანწლისა და ასკილის ნაჭრებს, აგრეთვე ჩინური ვარდის - ჰიბისკუსის ყვავილის ფურცლებს, რომელიც ნაყენს კიდევ უფრო ინტენსიურს და გამორჩეულს ხდის. არაჩვეულებრივი ფერის, არომატისა და გემოს ქართული ტყის ხილის ჩაის განსაკუთრებულობაში თქვენ გასინჯვისთანავე დარწმუნდებით.',
        'classicpopup11' => 'გარეგანი სახე - შავი-მოყავისფრო, კარგად დაგრეხილი ჩაი, რომელიც შეიცავს ტიფსებს, ღია ფერის (ვერცხლისფერი და ოქროსფერი) ჩაი; არომატი - თაფლის, ვარდის, ყვავილოვანი, ცოცხალი სრული თაიგული, სიახლის სურნელებით და „სიხასხასით“. გემო - დახვეწილი, რბილი, ჰარმონიული სიმწკლარტით და სიტკბოთი, ოდნავ ციტრუსოვანი. ნაყენი - კამკამა, მზის გვირგვინით, ინტენსიური, წაბლისფერი ელფერით. გამოხარშული ფოთლის ფერი - მოწითალო ყავისფერი ან და სპილენძის ფერი მდიდარი მიქსით.',
        'classicpopup12' => 'გარეგანი სახე - მწვანე, კარგად დაგრეხილი დახუჭუჭებული ჩაის ფოთლები. არომატი - სრული თაიგული, ფაქიზი, ნაზი, კლასიკური, ხშირად ამსგავსებენ მწიფე ნესვის, მოხარშული გოგრის, ხანდახან თევზის არომატს. გემო - სასიამოვნო, ზომიერად მომწკლარტო, განსხვავებული და განსაკუთრებული. ნაყენი - გამჭვირვალე, კამკამა, ნათელი მწვანე, ყვითელი ტონებით. გამოხარშული ფოთლის ფერი - ერთგვაროვანი, მომწვანო შეფერილობით.',
        'classicpopup13' => 'ერლ გრეი, ჩაის ეს ტიპი მე-19 საუკუნის დასაწყისიდან გამოჩნდა ბაზარზე, მაშინ როცა ჩაის ინდუსტრია განვითარებას იწყებდა საქართველოშიც. სუბტროპიკული ბერგამოტის ზეთის გამოყენება დაიწყო კლასიკურ შავ ჩაისთან, და ეს სახეობა პოპულარული გახდა ბრიტანეთშიც.',
        'classicpopup14' => 'ქართულმა ბუნებამ გვიკარნახა ხილის ჩაის შექმნა. ჯერ კიდევ ძველი დროიდან, ქართული ხილი გამოირჩევა დელიკატური არომატითა და სახასიათო გემოვნური თვისებებით. გურიელის ხილის ჩაი წარმოადგენს კოლხეთის დაბლობზე, ქართულ სუბტროპიკებში მოყვანილი ქარვისფერი ციტრუსის, სამხრეთ კავკასიონის კალთებზე მოსული სურნელოვანი კენკრის, გურიის ბაღებში დაკრეფილი ბადაგივით ტკბილი ხილის საოცარ სინთეზს.',
        'classicpopup15' => 'სპეციალურად ხილის ჩაის ხაზისთვის ჩვენ განსაკუთრებული რეცეპტურით უნიკალური ქართული ტყის ხილის ჩაი შევქმენით. მასში თქვენ აღმოაჩენთ რაჭის რეგიონში, ველურ პირობებში მოყვანილი ვაშლის, მსხლის, აგრეთვე არომატული ფორთოხლის კანის, ანწლისა და ასკილის ნაჭრებს, აგრეთვე ჩინური ვარდის - ჰიბისკუსის ყვავილის ფურცლებს, რომელიც ნაყენს კიდევ უფრო ინტენსიურს და გამორჩეულს ხდის. არაჩვეულებრივი ფერის, არომატისა და გემოს ქართული ტყის ხილის ჩაის განსაკუთრებულობაში თქვენ გასინჯვისთანავე დარწმუნდებით.',
        'classicpopup16' => 'გარეგანი სახე - შავი-მოყავისფრო, კარგად დაგრეხილი ჩაი, რომელიც შეიცავს ტიფსებს, ღია ფერის (ვერცხლისფერი და ოქროსფერი) ჩაი; არომატი - თაფლის, ვარდის, ყვავილოვანი, ცოცხალი სრული თაიგული, სიახლის სურნელებით და „სიხასხასით“. გემო - დახვეწილი, რბილი, ჰარმონიული სიმწკლარტით და სიტკბოთი, ოდნავ ციტრუსოვანი. ნაყენი - კამკამა, მზის გვირგვინით, ინტენსიური, წაბლისფერი ელფერით. გამოხარშული ფოთლის ფერი - მოწითალო ყავისფერი ან და სპილენძის ფერი მდიდარი მიქსით.',
        'classicpopup17' => 'გარეგანი სახე - მწვანე, კარგად დაგრეხილი დახუჭუჭებული ჩაის ფოთლები. არომატი - სრული თაიგული, ფაქიზი, ნაზი, კლასიკური, ხშირად ამსგავსებენ მწიფე ნესვის, მოხარშული გოგრის, ხანდახან თევზის არომატს. გემო - სასიამოვნო, ზომიერად მომწკლარტო, განსხვავებული და განსაკუთრებული. ნაყენი - გამჭვირვალე, კამკამა, ნათელი მწვანე, ყვითელი ტონებით. გამოხარშული ფოთლის ფერი - ერთგვაროვანი, მომწვანო შეფერილობით.',
        'classicpopup18' => 'ერლ გრეი, ჩაის ეს ტიპი მე-19 საუკუნის დასაწყისიდან გამოჩნდა ბაზარზე, მაშინ როცა ჩაის ინდუსტრია განვითარებას იწყებდა საქართველოშიც. სუბტროპიკული ბერგამოტის ზეთის გამოყენება დაიწყო კლასიკურ შავ ჩაისთან, და ეს სახეობა პოპულარული გახდა ბრიტანეთშიც.',
        'classicpopup19' => 'ქართულმა ბუნებამ გვიკარნახა ხილის ჩაის შექმნა. ჯერ კიდევ ძველი დროიდან, ქართული ხილი გამოირჩევა დელიკატური არომატითა და სახასიათო გემოვნური თვისებებით. გურიელის ხილის ჩაი წარმოადგენს კოლხეთის დაბლობზე, ქართულ სუბტროპიკებში მოყვანილი ქარვისფერი ციტრუსის, სამხრეთ კავკასიონის კალთებზე მოსული სურნელოვანი კენკრის, გურიის ბაღებში დაკრეფილი ბადაგივით ტკბილი ხილის საოცარ სინთეზს.',
        'classicpopup20' => 'სპეციალურად ხილის ჩაის ხაზისთვის ჩვენ განსაკუთრებული რეცეპტურით უნიკალური ქართული ტყის ხილის ჩაი შევქმენით. მასში თქვენ აღმოაჩენთ რაჭის რეგიონში, ველურ პირობებში მოყვანილი ვაშლის, მსხლის, აგრეთვე არომატული ფორთოხლის კანის, ანწლისა და ასკილის ნაჭრებს, აგრეთვე ჩინური ვარდის - ჰიბისკუსის ყვავილის ფურცლებს, რომელიც ნაყენს კიდევ უფრო ინტენსიურს და გამორჩეულს ხდის. არაჩვეულებრივი ფერის, არომატისა და გემოს ქართული ტყის ხილის ჩაის განსაკუთრებულობაში თქვენ გასინჯვისთანავე დარწმუნდებით.',



        // prince gurieli 
        'prncegurieli1' => 'პრინცი გურიელი',
        'prncegurieli2' => 'მაისის ჩაი',
        'prncegurieli3' => '„პრინცი გურიელი“ ჩვენი ექსკლუზიური პრემიუმ ხაზია, რომელიც 2014 წელს შეიქმნა. პროდუქტი უმაღლესი ხარისხის, ეკოლოგიურად სუფთა ჩაის ფოთლებისგან მიიღება, რომლებიც კავკასიის მაღალმთიან ზონაში გაშენებული პლანტაციებიდან არის მოწეული. მისი დაკრეფა ხდება ხელით, მაისში, მაშინ როცა ჩაის ფოთოლი ახლად აყვავებულია. სიფრთხილით ხდება ამ ფოთლების დამუშავებაც. შედეგად ვიღებთ ქართული ჩაის საუკეთესო ვერსიას. <br> <br> <br> პრემიუმ ხარისხის პრინცი გურიელი ეკოლოგიურად სუფთა, ახალი ფოთლების ჩაია, რომელიც გამოირჩევა მდიდარი სურნელითა და დახვეწილი გემოთი. ფოთლები იკრიფება დილის საათებში, ზღვის დონიდან 400 მეტრ სიმაღლეზე გაშენებულ პლანტაციებში მაშინ, როცა 76% ტენიანობის პირობებში ფოთლის ბიოქიმიური პროცესები მაქსიმუმს აღწევს. მიღებული ფოთოლი გადის დამუშავების კლასიკურ გზას, ყველა ეტაპს: ღნობა, გრეხა, ფერმენტაცია, ხმობა და დახარისხება. - გარემოში, სადაც ყველა საჭირო პირობა არის შექმნილი ტენიანობისა და სხვა პარამეტრების გათვალისწინებით.',
        'Loose leaf tea, Vol. 100 gr' => 'გრეხილი მსხვილი, 100 გრ',
        'Pyramids, 40 gr' => 'ერთჯერადი პირამიდა, 40 გრ',

        'princePopup1' => 'გარეგანი სახე - შავი-მოყავისფრო, კარგად დაგრეხილი ჩაი, რომელიც შეიცავს ტიფსებს, ღია ფერის (ვერცხლისფერი და ოქროსფერი) ჩაი; არომატი - თაფლის, ვარდის, ყვავილოვანი, ცოცხალი სრული თაიგული, სიახლის სურნელებით და „სიხასხასით“. გემო - დახვეწილი, რბილი, ჰარმონიული სიმწკლარტით და სიტკბოთი, ოდნავ ციტრუსოვანი. ნაყენი - კამკამა, მზის გვირგვინით, ინტენსიური, წაბლისფერი ელფერით. გამოხარშული ფოთლის ფერი - მოწითალო ყავისფერი ან და სპილენძის ფერი მდიდარი მიქსით.',
        'princePopup2' => 'გარეგანი სახე - მწვანე, კარგად დაგრეხილი დახუჭუჭებული ჩაის ფოთლები. არომატი - სრული თაიგული, ფაქიზი, ნაზი, კლასიკური, ხშირად ამსგავსებენ მწიფე ნესვის, მოხარშული გოგრის, ხანდახან თევზის არომატს. გემო - სასიამოვნო, ზომიერად მომწკლარტო, განსხვავებული და განსაკუთრებული. ნაყენი - გამჭვირვალე, კამკამა, ნათელი მწვანე, ყვითელი ტონებით. გამოხარშული ფოთლის ფერი - ერთგვაროვანი, მომწვანო შეფერილობით.',
        'princePopup3' => 'ერლ გრეი, ჩაის ეს ტიპი მე-19 საუკუნის დასაწყისიდან გამოჩნდა ბაზარზე, მაშინ როცა ჩაის ინდუსტრია განვითარებას იწყებდა საქართველოშიც. სუბტროპიკული ბერგამოტის ზეთის გამოყენება დაიწყო კლასიკურ შავ ჩაისთან, და ეს სახეობა პოპულარული გახდა ბრიტანეთშიც.',
        'princePopup4' => 'ალპურ მდელოებზე მოკრეფილი მოცვი და ჟოლო, კავკასიონის სამხრეთ ფერდობების ტყეებში შეგროვებული გარეული ვაშლი და ასკილი, ტროპიკული ჰიბისკუსის ყვავილთან ერთად - ეს არის პრინცი გურიელის ალპური კენკრა, რომლის მდიდარი სურნელი, დახვეწილი გემო, სიახლე და ეკოლოგიური სისუფთავე ქართული ბუნების საგანძურს გვიზიარებს.',
        'princePopup5' => 'გარეგანი სახე - შავი-მოყავისფრო, კარგად დაგრეხილი ჩაი, რომელიც შეიცავს ტიფსებს, ღია ფერის (ვერცხლისფერი და ოქროსფერი) ჩაი; არომატი - თაფლის, ვარდის, ყვავილოვანი, ცოცხალი სრული თაიგული, სიახლის სურნელებით და „სიხასხასით“. გემო - დახვეწილი, რბილი, ჰარმონიული სიმწკლარტით და სიტკბოთი, ოდნავ ციტრუსოვანი. ნაყენი - კამკამა, მზის გვირგვინით, ინტენსიური, წაბლისფერი ელფერით. გამოხარშული ფოთლის ფერი - მოწითალო ყავისფერი ან და სპილენძის ფერი მდიდარი მიქსით.',
        'princePopup6' => 'გარეგანი სახე - მწვანე, კარგად დაგრეხილი დახუჭუჭებული ჩაის ფოთლები. არომატი - სრული თაიგული, ფაქიზი, ნაზი, კლასიკური, ხშირად ამსგავსებენ მწიფე ნესვის, მოხარშული გოგრის, ხანდახან თევზის არომატს. გემო - სასიამოვნო, ზომიერად მომწკლარტო, განსხვავებული და განსაკუთრებული. ნაყენი - გამჭვირვალე, კამკამა, ნათელი მწვანე, ყვითელი ტონებით. გამოხარშული ფოთლის ფერი - ერთგვაროვანი, მომწვანო შეფერილობით.',
        'princePopup7' => 'ერლ გრეი, ჩაის ეს ტიპი მე-19 საუკუნის დასაწყისიდან გამოჩნდა ბაზარზე, მაშინ როცა ჩაის ინდუსტრია განვითარებას იწყებდა საქართველოშიც. სუბტროპიკული ბერგამოტის ზეთის გამოყენება დაიწყო კლასიკურ შავ ჩაისთან, და ეს სახეობა პოპულარული გახდა ბრიტანეთშიც.',
        'princePopup8' => 'ალპურ მდელოებზე მოკრეფილი მოცვი და ჟოლო, კავკასიონის სამხრეთ ფერდობების ტყეებში შეგროვებული გარეული ვაშლი და ასკილი, ტროპიკული ჰიბისკუსის ყვავილთან ერთად - ეს არის პრინცი გურიელის ალპური კენკრა, რომლის მდიდარი სურნელი, დახვეწილი გემო, სიახლე და ეკოლოგიური სისუფთავე ქართული ბუნების საგანძურს გვიზიარებს.',



        // limited edditions 
        'rustaveli' => 'რუსთაველი',
        'VOLUME - 100gr' => '<b> წონა </b> - 100 გრ',
        
        'VOLUME - 100gr1' => '<b>წონა </b> - 100 გრ',
        'VOLUME - 100gr2' => '100 გრ - <b> წონა </b>',

        'FORMAT - Loose Leaf1' => '<b>ფორმა </b> - გრეხილი მსხვილი',
        'FORMAT - Loose Leaf2' => 'გრეხილი მსხვილი - <b> ფორმა </b>',

        'LimitedIngredients1' => '<b>შემადგენლობა</b> - შავი ბაიხის ჩაი',
        'LimitedIngredients2' =>  'მწვანე ბაიხის ჩაი - <b>შემადგენლობა</b>',

        'LimitedIngredients3' => '<b>შემადგენლობა</b> - შავი ჩაი & ბერგამოტი',
        'LimitedIngredients4' =>  'მწვანე ჩაი & ჟასმინი - <b>შემადგენლობა</b>',

        'LimitedIngredients5' => '<b>შემადგენლობა</b> - პიტნა',
        'LimitedIngredients6' =>  'ჰიბისკუსი, ვარდი - <b>შემადგენლობა</b>',

        'LimitedIngredients7' => '<b>შემადგენლობა</b> - როდედენდრონი',
        'LimitedIngredients8' =>  'გვირილა, მწვანე ჩაი - <b>შემადგენლობა</b>',

        'LimitedIngredients9' => '<b>შემადგენლობა</b> - გვირილა, მწვანე ჩაი',
        'LimitedIngredients10' =>  'ჭინჭარი, მწვანე ჩაი - <b>შემადგენლობა</b>',

        'limitedTxt1' => 'საკოლექციო გამოცემა „გურიელი რუსთაველის ქვეყნიდან“ შედგება ჩაის ცხრა სახეობისგან: ტრადიციული შავი, ტრადიციული მწვანე, ერლ გრეი, ჟასმინის ყვავილი, ალპური კენკრა, ველური პიტნა, გვირილა, თოვლის ვარდი და მესხური ჭინჭარი. საკოლექციო გამოცემის ქართული და ინგლისური ვერსიები 2019 წელს იყო წარმოდგენილი.',
        'limitedTxt2' => 'საკოლექციო ჩაის თითოეული სახეობის შეფუთვაზე გამოყენებულია ისეთი ცნობილი მხატვრების ნამუშევრები, როგორიცაა: პეტრე ოცხელი, მიხეილ ზიჩი, გიორგი ერისთავი, მიხეილ ჩიქოვანი, გრიგორი გაგარინი, ბორის იოჰანსენი, მიხეილ ჭიაურელი, ასევე შოთა რუსთაველის ფრესკა იერუსალიმის ჯვარის მონასტრიდან.',

        'limitedDescr4' => 'ჟასმინის ყვავილი',
        'limitedDescr5' => 'ველური პიტნა',
        'limitedDescr6' => 'ალპური კენკრა',
        'limitedDescr7' => 'თოვლის ვარდი',
        'limitedDescr8' => 'მინდვრის გვირილა',
        'limitedDescr9' => 'მესხური ჭინჭარი',




        // footer 
        'footer1' => 'გურიელის საექპორტო ქვეყნებს შორისაა: აშშ, კანადა,  გერმანია, <br> საფრანგეთი, უკრაინა, ლატვია, ლიტვა, ჩეხეთი, ესტონეთი და პოლონეთი.',
        'footer2' => 'კონტაქტი',
        'footer3' => 'წლიდან',
        'footer4' => 'კგ.მოყვანილი ფოთოლი',
        'footer5' => 'კგ. დაფასოებული ჩაი',
        'footer6' => 'კვ.მ. პლანტაციები',

        

);

?>